Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_stotter_en_stor_satsning_i_en_samdrift_i_tana.html.tmx
Source language: nob
Languages: sme

source: Sametinget støtter en stor satsning i en samdrift i Tana
sme: Sámediggi doarju searvedoaimma stuorra áŋgiruššama Deanus

source: Fávlemohkki samdrift DA Sametinget har bevilget 500 000 kroner itilskudd til Fávlemohkki samdrift DA.
sme: Sámediggi lea juolludan 500 000 kruvnnu doarjjan Fávlemohkki DA searvedoibmii.

source: Samdriften holder på å modernisere sitt fellesfjøs som driver med melk.
sme: Searvedoallu áigu ođastit oktasaš náveha mas lea mielkedoallu.

source: Med denne moderniseringen vil det styrke både jordbruket i Tana og sikre leveranser til Tine meieri, sier sametingsråd Hans Ole Eira (SP).
sme: Dáinna ođasmahttimin nannejuvvo sihke eanadoallu Deanus ja sihkkarastá vuovdima Tine meieriijai, dadjá sámediggeráđđi Hans Ole Eira (GB).

source: Hans Ole Eira Árvu/Sametinget De som eier samdriften er Else-Margrethe og Ulf Ballo, Trygve Ballo og Torstein Emanuelsen og Solveig Ballo.
sme: Sii guđet eaiggáduššet searvedoaimma leat Else-Margrethe ja Ulf Ballo, Trygve Ballo ja Torstein Emanuelsen ja Solveig Ballo.

source: Bruket har 65 kyr, men de har allerede videre planer om å utvide til 92 kyr senere.
sme: Doalus leat 65 šibiha, muhto sis leat jo plánat viiddidit 92 šibihii.

source: I første omgang skal samdriften investere i melkerobotanlegg til sitt løsdriftsfjøs.
sme: Vuosttaš vuorus galgá searvedoaibma investeret mielkerobohttarusttega sin luovosšibitnávehii.

source: – Jeg synes det er godt at bønder ruster opp sine bruk og velger å investere for framtida.
sme: – Mu mielas lea buorre go boanddat viiddidit doaluset ja válljejit investeret boahtteáiggi nammii.

source: Det viser at det er optimisme i jordbruket.
sme: Dát čájeha ahte eanadoalus lea optimisma.

source: Dette er jo egentlig et familiebruk, og jeg synes en sånn måte å organisere samdrift på er ypperlig når vi tenker på medlemmene for ordna fritid og ferie, sier sametingsråd Eira.
sme: Dát lea rievtti mielde bearašdoallu, ja mu mielas dákkár ovttasbarggu organiseren lea erenoamáš vuohki, go jurddašat lahtuid astoáiggi ja luomu ordnema, dadjá sámediggeráđđi Eira.

source: Trygve Ballo, som er en av eierne sier at med Sametingets støtte vil samdriften kunne starte tidligere med den andre fasen som er å utvide fjøset.
sme: Trygve Ballo, gii lea okta eaiggádiin dadjá ahte Sámedikki doarjagiin sáhttet árat álggahit searvedoaimma nuppi muttu mii lea náveha viiddideapmi.

source: Fávlemohkki DA er en stor produsent av melk med 580 000 liter i året.
sme: Fávlemohkki DA lea stuorra mielkebuvttadeaddji, 580 000 lihttera jahkái.

source: Meieriet er avhengig av sikre leveranser og det vil dette bruket kunne bidra med.
sme: Meieriija lea sorjavaš sihkkaris doaimmahemiin ja dan sáhttá dát doallu ovddidit.

source: I tillegg vil bruket produsere storfekjøtt som sendes til slakteriet i Karasjok, og bruket vil også kunne selge noen kviger og okser til andre bønder.
sme: Dasa lassin áigu doallu buvttadit šibitbierggu mii sáddejuvvo Kárášjohkii njuovahahkii, ja doallu sáhttá maiddái vuovdit guigguid ja burruid eará boanddaide.

source: – Dette er bare et par eksempler på de ringvirkninger jordbruket tilfører Tanasamfunnet, avslutter et fornøyd sametingsråd, Eira.
sme: – Dá leat dušše moadde ovdamearkka eanadoalu oalgeváikkuhusain Deanu servodagas, loahpaha duhtavaš sámediggeráđđi, Eira.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (SP), tlf +47 918 61 471, hans.ole.eira@samediggi.no
sme: Jearahallama addá dahje vástida gažaldagaide sámediggeráđđi Hans Ole Eira (GB), tel +47 918 61 471, hans.ole.eira@samediggi.no
